[
	"Mientras flipaba con ácido el mundo se convirtió en ______",
	"Lo que mas me enamora de la sociedad es ______",
	"El mejor superheroe de la historia es ______",
	"Canal Historia presenta: La historia de ______",
	"Y el premio de la mejor historia de amor es para ______",
	"Me encantaría ayudarte pero ______",
	"Bebo para olvidar ______",
	"______: bueno hasta la última gota",
	"¿Qué es ese sonido?",
	"¿A que huele?",
	"Durante el sexo, me gusta pensar en ______",
	"La medicina alternativa ahora usa las propiedades curativas de ______",
	"Por culpa de un error de marketing El Corte Inglés ha dejado de vender ______",
	"¿Por qué estoy pegajoso?",
	"Hoy el tio de Bricomanía construirá ______",
	"¿Que me traje de Marruecos?",
	"¿Que ayuda a Obama a relajarse?",
	"______ ¡Chócala!",
	"Durante el comunmente infravalorado periodo marrón de Picasso, hizo pinturas de ______",
	"¡Es una trampa!",
	"¿Que es lo que más le gusta a Aznar?",
	"¡A que no puedes comer solo uno!",
	"La guerra sirve para ______",
	"¿Qué es lo que no te gustaria encontrarte en un plato de comida china?",
	"¿Cual será el próximo juguete del HappyMeal?",
	"Este año en vez de carbón, Papa Noel traerá ______ a los niños malos",
	"¿Cómo mantengo estable mi relación de pareja?",
	"Cuando sea presidente crearé el ministerio de ______",
	"¿Cual es mi poder secreto?",
	"EE.UU a empezado a enviar ______ a los niños de Afghanistan",
	"Ojala no hubiese perdido el maual de ______",
	"¿Por qué no puedo dormir por las noches?",
	"Cuando esté en la carcel, meteré ______ de contrabando",
	"¿Qué toma Vin Diesel para cenar?",
	"El paraiso está lleno de ______",
	"¿Que es lo que hay que hacer para llevarte a la cama?",
	"Cuando sea millonario, levantaré una estatua de 20 metros en conmemoración de ______",
	"¿Qué encontraría tu abuela perturbador pero extrañamente encantador?",
	"En la nueva película original de Disney Channel, Hannah Montana se enfrenta por primera vez con ______",
	"¿Cuál es el vicio secreto de Batman?",
	"¿Qué me llevaria en un viaje al pasado para convencer a  la gente que soy un poderoso mago?",
	"¿Cuál es mi anti-droga?",
	"La Liga de Fútbol ha prohibido ______ por dar a los jugadores una ventaja injusta",
	"¿______? ¡Hay una aplicación para eso!",
	"¿Qué me produce gases incontrolados?",
	"¿Qué es lo más crujiente?",
	"¿A que huelen las personas mayores?",
	"______: probado en niños, aprobado por las madres",
	"¿Qué mejora con los años?",
	"Lo siento acabo de ______",
	"A los blancos les gusta ______",
	"La vida era difícil para los cavernícolas antes de ______",
	"¿Quién ha robado las galletas del tarro de las galletas?",
	"¿Qué es lo mas EMO?",
	"Antes de matarle, Señor Bond, me gustaria enseñarle ______",
	"La excursión al campo fue completamente arruinada por ______",
	"¿Qué es el mejor amigo de una chica?",
	"Los estudios demuestran que las ratas de laboratorio resuelven laberintos un 50% más rápido tras ser expuestas a ______",
	"¿Qué me han estado ocultando mis padres?"
]